Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# privateChat_code_alert_message
source: Mark chats as private to protect them with a passcode and hide them from the chat overview. Passcode Lock must be set up.
bg: Маркирайте чатовете като поверителни, за да ги защитите с парола и да ги скриете от общия списък с чатовете. Трябва да се зададе парола.
cs: Označte konverzace jako soukromé, abyste je ochránili přístupovým kódem a skryli je z přehledu konverzací. Je zapotřebí nastavit zámek přístupového kódu.
de: Um einen Chat als privat zu markieren, muss die Code-Sperre eingerichtet sein.
es: Marca los chats como privados para protegerlos con un código y ocultarlos del resumen de chats. Es necesario configurar el bloqueo con código.
fr: Marquez les discussions comme privées pour les protéger avec un code et les masquer de l'aperçu des discussions. Vous devez configurer le verrouillage par code.
gsw_ch: Zum en Chat als privat z’markiere, muess d’Code-Sperri iigrichted sii.
it: Per segnare una chat come privata devi impostare il blocco codice.
ja: トークをプライベートとしてマークすると、パスコードで保護され、トーク概要から非表示になります。パスコードロックを設定する必要があります。
ko: 채팅을 비공개로 표시하여 비밀번호로 보호하고 채팅 개요에서 숨깁니다. 비밀번호 잠금을 설정해야 합니다.
nl: Markeer chats als privé om ze met een beveiligingscode te beveiligen en ze in het chatoverzicht te verbergen. Je moet het wachtwoordslot instellen.
pl: Oznacz czaty jako prywatne, aby chronić je kodem dostępu i ukrywaj je w podglądzie czatów. Należy skonfigurować blokadę kodem dostępu.
pt_br: Marque bate-papos como privados para protegê-los com uma senha e ocultá-los da visão geral do bate-papo. O Bloqueio por Código precisa estar definido.
ru: Помечайте чаты как личные, чтобы защитить их паролем и скрыть с экрана обзора чатов. Необходимо настроить блокировку паролем.
sk: Označte chaty ako súkromné, aby ste ich ochránili pomocou prístupového kódu a skryli ich v prehľade chatu. Musí byť nastavený zámok hesla.
tr: Bir şifreyle korumak ve sohbete genel bakıştan gizlemek için sohbetleri özel olarak işaretleyin. Şifre kilidi ayarlanmalıdır.
uk: Позначте діалоги приватними для захисту за допомогою паролю та приховання з переліку бесід. Для цього має бути налаштовано Блокування паролем.
zh_hans: 如果您想将会话标记为私密会话，并在会话主界面中隐藏，则必须设置密码锁。
zh_hant: 如果您想將對話標示為私密對話，並在對話主畫面中隱藏，則必須設定密碼鎖。

# privateChat_set_alert_message
source: You can toggle the visibility of private chats in the Privacy settings.
bg: Може да активирате видимостта на поверителните чатове от настройките за поверителност.
cs: Viditelnost soukromých konverzací můžete přepnout v nastavení Soukromí.
de: Die Sichtbarkeit von privaten Chats lässt sich in den Privatsphäre-Einstellungen festlegen.
es: Puedes modificar la visibilidad de los chats privados en los ajustes de privacidad.
fr: Vous pouvez activer/désactiver la visibilité des discussions privées dans les paramètres de confidentialité.
gsw_ch: D’Sichtbarkeit vo private Chats cha ide Privatsphäre-Iistellige festgleit werde.
it: Puoi stabilire la visibilità delle chat private nelle impostazioni alla voce Sfera privata.
ja: プライバシー設定で、プライベートトークの表示／非表示を切り替えることができます。
ko: 비공개 채팅의 표시 여부를 개인 정보 설정에서 전환할 수 있습니다.
nl: Je kunt de zichtbaarheid van privéchats in- en uitschakelen via de Privacy-instellingen.
pl: Możesz przełączyć widoczność prywatnych czatów w ustawieniach prywatności.
pt_br: Você pode alternar a visibilidade dos bate-papos privados nas configurações de Privacidade.
ru: Вы можете переключать видимость личных чатов в настройках приватности.
sk: Viditeľnosť súkromných konverzácií môžete prepnúť v nastaveniach ochrany osobných údajov.
tr: Gizlilik ayarlarında özel sohbetlerin görünürlüğünü değiştirebilirsiniz.
uk: Ви можете налаштувати видимість приватних діалогів у налаштуваннях приватності.
zh_hans: 你可以在隐私设置中切换私密会话的可见性。
zh_hant: 您可以在隱私權設定中切換私密對話的可見性。

# privateChat_set_alert_title
source: Do you want to mark this chat as private?
bg: Искате ли да маркирате този чат като поверителен?
cs: Chcete tuto konverzaci označit jako soukromou?
de: Möchten Sie diesen Chat als privat markieren?
es: ¿Quieres marcar este chat como privado?
fr: Voulez-vous marquer cette discussion comme privée ?
gsw_ch: Wänd Sie de Chat als privat markiere?
it: Vuoi segnare questa chat come privata?
ja: このトークをプライベートとしてマークしますか？
ko: 이 채팅을 비공개로 표시하시겠습니까?
nl: Wil je deze chat aanmerken als privé?
pl: Czy chcesz oznaczyć ten czat jako prywatny?
pt_br: Deseja marcar este bate-papo como privado?
ru: Хотите пометить этот чат как личный?
sk: Chcete označiť túto konverzáciu ako súkromnú?
tr: Bu sohbeti özel olarak işaretlemek istiyor musunuz?
uk: Ви бажаєте зробити цей діалог приватним?
zh_hans: 您要将此会话标记为私密会话吗？
zh_hant: 您要將此對話標示為私密對話嗎？

# privateChat_setup_alert_message
source: Your %@ Safe backup contained private chats, you must set a passcode to access them.
bg: Вашето %@ Safe резервно копие съдържа поверителни чатове. Длъжен сте да зададете парола, за да имате достъп до тях.
cs: Vaše záloha %@ Safe obsahovala soukromé konverzace. Pro jejich otevření musíte nastavit přístupový kód.
de: Ihr %@ Safe-Backup enthielt private Chats. Um diese öffnen zu können, müssen Sie die Code-Sperre einrichten.
es: Su copia de seguridad de %@ Safe contenía chats privados. Tiene que establecer una contraseña para acceder a ellos.
fr: Votre sauvegarde %@ Safe comporte des chats privés, vous devez définir un code d'accès pour y accéder.
gsw_ch: Ihres %@ Safe-Backup hät privati Chats enthalte. Demit Sie die chönd ufmache, müend Sie d’Code-Sperri iirichte.
it: Il tuo backup %@ Safe contiene delle chat private. Per aprirle devi definire un codice d'accesso.
ja: %@ Safeのバックアップにはプライベートチャットが含まれているため、アクセスするにはパスコードを設定する必要があります。
ko: %@ Safe 백업에는 개인 대화가 포함되어 있습니다. 이에 접근하려면 암호를 설정해야 합니다.
nl: Uw %@ Safe back-up bevat privéchats, u moet een wachtwoord instellen om toegang te krijgen.
pl: Kopia zapasowa %@ Safe zawierała prywatne czaty, musisz ustawić kod dostępu, aby uzyskać do nich dostęp.
pt_br: Seu backup do %@ Safe continha bate-papos privados. Você deve definir uma senha para acessá-los.
ru: Ваша резервная копия %@ Safe содержала личные чаты, вы должны задать пароль для доступа к ним.
sk: Vaša bezpečná záloha %@ Safe obsahovala súkromné čety. Ak k ním chcete získať prístup, musíte si nastaviť prístupový kód.
tr: %@ Safe yedeklemeniz özel sohbetler içeriyordu, bunlara erişmek için bir parola belirlemeniz gerekir.
uk: Резервна копія %@ Safe містить чати. Вам потрібно встановити пароль для доступу до них.
zh_hans: 您的 %@ Safe 备份包含私密聊天记录，您必须设置密码才能访问备份内容。
zh_hant: 您的 %@ Safe 備份包括私密對話記錄，您必須設定密碼才能取用備份內容。

# processing_items_progress
source: Processing Item %d/%d
bg: Обработка на елементи %d/%d
cs: Zpracovává se položka %d/%d
de: Verarbeite %d/%d
es: Procesando elemento %d/%d
fr: Traitement de l’élément %d/%d
gsw_ch: Verarbeitet %d/%d
it: Elabora %d/%d
ja: 処理中のアイテム %d/%d
ko: 항목 처리 중 %d / %d
nl: Item verwerken %d/%d
pl: Przetwarzam pozycję %d/%d
pt_br: Processando item %d/%d
ru: Выполняется обработка элемента %d/%d
sk: Spracovávanie položkyky %d/%d
tr: Öğe işleniyor %d / %d
uk: Опрацювання елементів %d / %d
zh_hans: 正在处理项目 %d/%d
zh_hant: 正在處理專案 %d/%d

# profile_big_qr_code
source: Big QR Code
bg: Голям QR код
cs: Velký QR kód
de: Großer QR Code
es: Código QR grande
fr: Grand code QR
gsw_ch: Grosse QR-Code
it: Codice QR grande
ja: 大きなQRコード
ko: 큰 QR 코드
nl: Grote QR-code
pl: Duży kod QR
pt_br: Código QR grande
ru: Большой QR-код
sk: Veľký QR kód
tr: Büyük QR Kodu
uk: Великий QR-код
zh_hans: 大型二维码
zh_hant: 大型QR碼

# profile_big_qr_code_cover_view
source: Big QR Code Cover View
bg: Визуализация на голям QR код
cs: Velký QR kód – kryt
de: Großer QR Code Popup
es: Ver portada de código QR grande
fr: Vue de couverture de grand code QR
gsw_ch: Grosse QR-Code Popup
it: Visualizzazione copertina codice QR grande
ja: 大きなQRコードカバービュー
ko: 큰 QR 코드 커버 보기
nl: Grote QR-code bedekt de weergave
pl: Widok okładki dużego kodu QR
pt_br: Visualização de cobertura de código QR grande
ru: Большой QR-код: вид обложки
sk: Veľký pohľad na QR kód
tr: Büyük QR Kodu Kapak Görünümü
uk: Перегляд обкладинки з великим QR-кодом
zh_hans: 大型二维码封面视图
zh_hant: 大型QR碼封面視圖

# profile_code_abort_verification
source: Stop Verification
bg: Прекратяване на верификацията
cs: Zrušit ověření
de: Überprüfung abbrechen
es: Cancelar validación
fr: Abandonner la vérification
gsw_ch: Überprüefig abbräche
it: Interrompi verifica
ja: 検証を中止する
ko: 검증 중단
nl: Verificatie afbreken
pl: Przerwij weryfikację
pt_br: Interromper a verificação
ru: Прекратить проверку
sk: Zrušiť overenie
tr: Doğrulamayı iptal et
uk: Припинити підтвердження
zh_hans: 中止验证
zh_hant: 中止驗證

# profile_code_code
source: Code
bg: Код
cs: Kód
es: Código
it: Codice
ja: コード
ko: 코드
pl: Kod
pt_br: Código
ru: код
sk: Kód
tr: Kod
uk: код
zh_hans: 验证码
zh_hant: 驗證碼

# profile_code_email_unlink
source: Unlink Email
bg: Премахване на връзката с имейла
cs: Odpojit e-mail
de: Verknüpfung entfernen
es: Desvincular correo electrónico
fr: Dissocier l’adresse e-mail
gsw_ch: Verchnüpfig entferne
it: Scollega email
ja: メールアドレスの紐づけを解除
ko: 이메일 연결 해제
nl: E-mailadres loskoppelen
pl: Usuń powiązanie adresu e-mail
pt_br: Desvincular e-mail
ru: Отвязать почту
sk: Odpojiť email
tr: Elektronik postanın Bağlantısını Kaldır
uk: Відв'язати електронну пошту
zh_hans: 解除链接电子邮件
zh_hant: 解除連結電子郵件

# profile_code_enter_code
source: Enter code
bg: Въведете кода
cs: Zadejte kód
de: Code eingeben
es: Introducir código
fr: Saisir le code
gsw_ch: Code igeh
it: Inserisci codice
ja: コードを確定
ko: 코드 입력
nl: Code invoeren
pl: Wpisz kod
pt_br: Insira o código
ru: CВвести код
sk: Zadajte kód
tr: Kodu girin
uk: Ввести код
zh_hans: 输入验证码
zh_hant: 輸入驗證碼

# profile_code_number_unlink
source: Unlink Number
bg: Премахнете връзката с телефонния номер
cs: Odpojit číslo
de: Verknüpfung entfernen
es: Desvincular número
fr: Dissocier le numéro
gsw_ch: Verchnüpfig entferne
it: Scollega numero
ja: 電話番号の紐づけを解除
ko: 번호 연결 해제
nl: Nummer loskoppelen
pl: Usuń powiązanie numeru
pt_br: Desvincular número
ru: Отвязать номер
sk: Odpojiť číslo
tr: Numaranın Bağlantısını Kaldır
uk: Відв'язати номер телефону
zh_hans: 解除链接电话号码
zh_hant: 解除連結電話號碼

# profile_code_phone_number
source: Phone Number
bg: Телефонен номер
cs: Telefonní číslo
de: Telefonnummer
es: Número de teléfono móvil
fr: Numéro de portable
gsw_ch: Telefonnummere
it: Numero di cellulare
ja: 電話番号
ko: 전화번호
nl: Telefoonnummer
pl: Numer Telefonu
pt_br: Número de telefone
ru: Номер мобильного телефона
sk: Telefónne číslo
tr: Telefon numarası
uk: Номер телефону
zh_hans: 电话号码
zh_hant: 電話號碼

# profile_code_request_call
source: Request Call
bg: Поискайте обаждане
cs: Vyžádat hovor
de: Anruf anfordern
es: Pedir llamada de voz
fr: Demander un appel
gsw_ch: Aruef afordere
it: Richiesta chiamata
ja: 電話をかける
ko: 전화 요청
nl: Oproep aanvragen
pl: Żądanie Połączenia
pt_br: Solicitar chamada
ru: Запросить звонок
sk: Vyžiadať hovor
tr: Arama talep et
uk: Запитати виклик
zh_hans: 请求通话
zh_hant: 要求通話

# profile_code_verify
source: Verify
bg: Проверете
cs: Ověřit
de: Überprüfen
es: Verificar
fr: Vérifier
gsw_ch: Überprüefe
it: Verifica
ja: 認証
ko: 인증
nl: Verifiëren
pl: Zweryfikuj
pt_br: Verificar
ru: Верифицировать
sk: Overiť
tr: Doğrula
uk: Підтвердити
zh_hans: 验证
zh_hant: 驗證

# profile_edit
source: Edit
bg: Редактирайте
cs: Upravit
de: Bearbeiten
es: Editar
fr: Modifier
gsw_ch: Bearbeite
it: Modifica
ja: 編集
ko: 그룹
nl: Bewerken
pl: Edycja
pt_br: Editar
ru: Изменить
sk: Upraviť
tr: Düzenle
uk: Редагувати
zh_hans: 编辑
zh_hant: 編輯

# profile_id_export
source: ID Export
bg: Експортиране на идентификатор
cs: Export ID
de: ID exportieren
es: Exportar ID
fr: Exportation d'ID
gsw_ch: ID exportiere
it: Esportazione ID
ja: IDエクスポート
ko: ID 내보내기
nl: ID-exportbestand
pl: Eksport ID
pt_br: Exportação de ID
ru: Экспорт ID
sk: Exportovať ID
tr: Kimlik Dışa Aktarma
uk: Експорт ID
zh_hans: ID导出
zh_hant: ID匯出

# profile_linked_email
source: Linked Email
bg: Свързан имейл
cs: Propojený e-mail
de: Verknüpfte Email
es: Correo electrónico asociado
fr: E-mail lié
gsw_ch: Verchnüpfti E-Mail
it: Indirizzo email collegato
ja: 紐付けされたメールアドレス
ko: 연결된 이메일
nl: Gekoppeld e-mailadres
pl: Powiązany email
pt_br: E-mail vinculado
ru: Привязанный эл. адрес
sk: Prepojený email
tr: Bağlı E-posta
uk: Прив’язана електронна пошта
zh_hans: 已链接电子邮件
zh_hant: 已連結電子郵件

# profile_linked_phone
source: Linked Phone Number
bg: Свързан телефонен номер
cs: Propojené telefonní číslo
de: Verknüpfte Handynummer
es: Número de teléfono asociado
fr: Numéro de téléphone lié
gsw_ch: Verchnüpfti Handynummere
it: Numero di telefono collegato
ja: 紐付けされた電話番号
ko: 연결된 전화번호
nl: Gekoppeld telefoonnummer
pl: Powiązany numer telefonu
pt_br: Número de telefone vinculado
ru: Привязанный номер телефона
sk: Prepojené číslo
tr: Bağlı Telefon Numarası
uk: Прив’язаний номер телефону
zh_hans: 已链接电话号码
zh_hant: 已連結電話號碼

source: Profile Picture Recipient
bg: Профилна снимка на получател
cs: Příjemce profilového obrázku
de: Profilbild-Empfänger
es: Receptores de foto de perfil
fr: Destinataires d’image de profil
gsw_ch: Profilbild-Empfänger
it: Destinatari immagine profilo
ja: プロフィール画像受信者
ko: 프로필 사진 받는사람
nl: Ontvangers profielafbeeldingen
pl: Odbiorca Zdjęcia Profilowego
pt_br: Destinatários de foto de perfil
ru: Получатели аватара
sk: Príjemca profilového obrázku
tr: Profil resmi alıcısı
uk: Показати фотографію профілю
zh_hans: 个人头像接收者
zh_hant: 大頭貼收件者

# profile_qr_code_title
source: QR Code
bg: QR код
cs: QR kód
es: Código QR
fr: Code QR
it: Codice QR
ja: QRコード
ko: QR 코드
pl: Kod QR
pt_br: Código QR
ru: QR Код
sk: QR kód
tr: QR Kodu
uk: QR-код
zh_hans: 二维码
zh_hant: QR碼

# profile_share_id
source: Share %@ ID
bg: Споделяне на %@ идентификатора
cs: Sdílet %@ ID
de: %@-ID Teilen
es: Compartir ID de %@
fr: Partager l'ID %@
gsw_ch: %@-ID teile
it: Condividi %@ ID
ja: %@ IDを共有
ko: %@ ID 공유하기"
nl: %@ ID delen
pl: Udostępnij ID %@
pt_br: Compartilhar ID do %@
ru: Поделиться ID %@
sk: Zdieľať %@ ID
tr: %@ Kimliğini Paylaş
uk: Поділитися %@ ID:
zh_hans: 分享 %@ ID
zh_hant: 分享 %@ ID

# profile_share_id_text
source: My %@ ID
bg: Моят %@ идентификатор
cs: Moje %@ ID
de: Meine %@-ID
es: Mi ID de %@
fr: Mon ID %@
gsw_ch: Mini %@-ID
it: Il mio %@ ID
ja: 私の%@ ID
ko: 내 %@ ID
nl: Mijn %@ ID
pl: Mój ID %@
pt_br: Minha ID do %@
ru: Мой %@ ID
sk: Moje %@ ID
tr: %@ kimliğim
uk: Мій %@ ID
zh_hans: 我的 %@ ID
zh_hant: 我的 %@ ID

# profile_show_qr_code
source: Show QR Code
bg: Покажете QR код
cs: Zobrazit QR kód
de: QR Code Anzeigen
es: Mostrar código QR
fr: Afficher le code QR
gsw_ch: QR-Code aazeige
it: Visualizza codice QR
ja: QRコードを表示
ko: QR 코드 보기
nl: QR-code weergeven
pl: Pokaż kod QR
pt_br: Exibir código QR
ru: Показать QR-код
sk: Zobraziť QR kód
tr: QR Kodunu Göster
uk: Показати QR-код
zh_hans: 显示二维码
zh_hant: 顯示QR碼

# profileimage_setting_all_footer
source: All contacts will receive your profile picture when you send them a message.
bg: Всички контакти ще видят Вашата профилна снимка, когато им изпратите съобщение.
cs: Všechny kontakty obdrží váš profilový obrázek, když jim odešlete zprávu.
de: Alle Ihre Kontakte erhalten Ihr Profilbild, wenn Sie ihnen schreiben.
es: Todos los contactos recibirán su perfil cuando les envíe un mensaje.
fr: Tous les contacts reçoivent votre image de profil quand vous leur envoyez un message.
gsw_ch: All Ihri Kontäkt chömed Ihres Profilbild über, wenn Sie ihne schribed.
it: Tutti i contatti riceveranno la tua immagine del profilo all’invio di un messaggio.
ja: すべての連絡先に、あなたのプロフィール写真が送られます。
ko: 메시지를 보낼 때 모든 연락처가 프로필 사진을 받게 됩니다.
nl: Alle contactpersonen ontvangen je profielafbeelding als je hen een bericht zendt.
pl: Wszystkie kontakty otrzymają Twoje zdjęcie profilowe po wysłaniu im wiadomości.
pt_br: Todos os contatos receberão sua foto de perfil quando enviar uma mensagem a eles.
ru: Все контакты будут видеть ваш аватар, когда вы отправляете им сообщение.
sk: Všetky kontakty príjmu váš profilový obrázok po to, ako im pošlete správu.
tr: Tüm kişiler, onlara bir mesaj gönderdiğinizde profil resminizi alacaktır.
uk: Усі контакти побачать зображення вашого профілю, коли ви надішлете їм повідомлення.
zh_hans: 当您向联系人发送消息时，他们会看到您的个人头像。
zh_hant: 當您向聯絡人傳送訊息時，他們將看到您的大頭貼。

# profileimage_setting_contacts_footer
source: The contacts selected below will receive your profile picture when you send them a message.
bg: Контактите от този списък ще видят Вашата профилна снимка, когато им изпратите съобщение.
cs: Kontakty zvolené v tomto seznamu obdrží váš profilový obrázek, když jim odešlete zprávu.
de: Die ausgewählten Kontakte erhalten Ihr Profilbild, wenn Sie ihnen eine Nachricht schicken.
es: Los contactos seleccionados a continuación recibirán su foto de perfil cuando les envíe un mensaje.
fr: Les contacts sélectionnés ci-dessous recevront votre image de profil quand vous leur envoyez un message.
gsw_ch: Usgwählti Kontäkt i dere Liste chömed Ihres Profilbild über, wenn Sie ihne schribed.
it: I contatti selezionati in questa lista vedranno la tua immagine profilo all'invio di un messaggio.
ja: このリストで選択された連絡先にはメッセージを書いたときに、あなたのプロフィール画像が表示されます。
ko: 이 목록에서 선택된 연락처에는 메시지를 썼을 때 당신의 프로필 사진이 표시됩니다.
nl: De geselecteerde contactpersonen in deze lijst ontvangen je profielafbeelding als je hen een bericht zendt.
pl: Wybrane kontakty na tej liście otrzymają Twoje zdjęcie profilowe po wysłaniu im wiadomości.
pt_br: Os contatos selecionados nesta lista receberão a sua foto de perfil quando você enviar uma mensagem a eles.
ru: Контакты, выделенные в этом списке, будут видеть ваш аватар, когда вы отправляете им сообщение.
sk: Označené kontakty v tomto zozname uvidia vašu profilovú fotku akonáhle im pošlete správu.
tr: Bu listede seçilen kişiler, onlara bir mesaj gönderdiğinizde profil resminizi alacaktır.
uk: Контакти з цього списку побачать зображення вашого профілю, коли ви надішлете їм повідомлення.
zh_hans: 当您向列表中选择的联系人发送消息时，他们会看到您的个人头像。
zh_hant: 當您向清單中選定的聯絡人傳送訊息時，他們將看到您的大頭貼。

# protectedDataUnavailable_error_text
source: Protected data is currently unavailable. Please exit the app and try again.
bg: Защитените данни са недостъпни в момента. Моля, излезте от приложението и опитайте отново.
cs: Chráněná data jsou momentálně nedostupná. Ukončete prosím aplikaci a zkuste to znovu.
de: Die geschützten Daten sind gegenwärtig nicht verfügbar. Bitte verlassen Sie die App und probieren Sie es erneut.
es: Los datos protegidos no están disponibles en este momento. Salga de la aplicación e inténtelo de nuevo.
fr: Les données protégées sont actuellement indisponibles. Veuillez quitter l’application et réessayer.
gsw_ch: Di gschützte Date sind momentan nöd verfüegbar. Bitte verlönd Sie d’App und versueched Sie’s nomal.
it: I dati protetti non sono al momento disponibili. Esci dall’app e riprova.
ja: 保護されたデータは現在利用できません。アプリを終了して再度お試しください。
ko: 보호된 데이터 현재 사용 불가. 앱을 종료하고 다시 시도하세요.
nl: Beschermde gegevens is momenteel niet beschikbaar. Sluit de app en start hem opnieuw op.
pl: Chronione dane są obecnie niedostępne. Zamknij aplikację i spróbuj ponownie.
pt_br: Dados protegidos estão indisponíveis no momento. Saia do aplicativo e tente novamente.
ru: Защищенные данные временно недоступны. Закройте приложение и повторите попытку.
sk: Chránené dáta sú momentálne nedostupné. Ukončite prosím aplikáciu a skúste to znovu.
tr: Korumalı veriler şu anda kullanılamıyor. Lütfen uygulamadan çıkın ve tekrar deneyin.
uk: Захищені дані наразі недоступні. Вийдіть із застосунку та повторіть спробу.
zh_hans: 受保护的数据目前不可存取，请退出应用程序并再次尝试。
zh_hant: 受保護的資料目前不可存取，請退出應用程式並再試一次。

# protectedDataUnavailable_exitbutton
source: Exit
bg: Изход
cs: Ukončit
de: Verlassen
es: Salir
fr: Quitter
gsw_ch: Verlaa
it: Esci
ja: 出口
ko: 나가기
nl: Afsluiten
pl: Wyjście
pt_br: Sair
ru: Выход
sk: Odísť
tr: Çık
uk: Вийти
zh_hans: 退出
zh_hant: 退出

source: Public Key
bg: Публичен ключ
cs: Veřejný klíč
de: Öffentlicher Schlüssel
es: Clave pública
fr: Clé publique
gsw_ch: Öffentliche Schlüssel
it: Chiave pubblica
ja: 公開鍵
ko: 공개키
nl: Publieke sleutel
pl: Klucz publiczny
pt_br: Chave pública
ru: Общедоступный код
sk: Verejný kľúč
tr: Genel anahtar
uk: Відкритий ключ
zh_hans: 公钥
zh_hant: 公鑰
